{
    "Tibet_gold_face": {
        "name": "Head of Bhairava - Đầu của Bhairava",
        "period": "Thời kì Malla",
        "date": "Thế kỷ 16",
        "culture": "Nepal, Kathmandu Valley",
        "description": "Trong văn hóa Ấn Độ và các nước Đông Nam Á theo Ấn độ giáo thì gồm chín vị thần tinh tú (hay cửu tú,cửu diệu,navagrahas) được tin là ảnh hưởng đến vận mệnh của con người.Chín vị thần tinh tú này phổ biến trong khoa thiên văn học hay chiêm tinh học, bao gồm chín vì sao  trong thái dương hệ, đó là: Nhật (Surya/Sun), Nguyệt (Chandra/Moon), Hỏa tinh (Mangala/Mars), Thủy tinh  (Budha/Mercury), Mộc tinh (Brihaspathi/Jupiter), Kim tinh (Sukra/Venus), Thổ tinh (Sani/Saturn), La-hầu (Rahu), Kế-đô (Ketu). Thần Sao Thổ được so sánh với thần Bhairava, một hóa thân của thần Siva - Đấng Hủy diệt và Tái tạo Vũ trụ để canh giữ tám hướng của thế gian. Trong hóa thân này Bhairava kết hợp với Kala - thần Thời gian biểu tượng tính chất biến đổi vô thường của vạn vật. Thần Bhairava là hung thần giúp con người vượt qua những nỗi sợ hãi tạo nên bởi lòng tham lam, đố kỵ và ganh ghét.. Ngài cưỡi con chó mà tiếng sủa của nó xua tan mọi lo âu, mang đến niềm thanh tịnh cho mọi tín đồ; và đặc biệt, ngài mang đến lòng quả cảm cho các tín nữ. Vì thế hình tượng Bhairava và vợ của ngài là Bhairavi được tôn thờ phổ biến trong nghệ thuật Ấn Độ và Đông Nam Á.",
        "sound": "https://chunk.lab.zalo.ai/038a99e3ceb127ef7ea0/038a99e3ceb127ef7ea0"
    },
    "India_buddhist_dancer": {
        "name": "Dancing Celestial Deity (Devata)- Thiên thần nhảy múa (Devata)",
        "period": "Không rõ",
        "date": "Những năm đầu thế kỷ 12",
        "culture": "Ấn độ - Uttar Pradesh",
        "description": "The Dancing Celestial Deity (Devata) là một tác phẩm điêu khắc bằng sa thạch từ Ấn Độ đầu thế kỷ 12. Con số này đứng trên một ngôi đền Hindu cùng với các nhân vật nữ khác để khuyến khích thờ phụng vị thần chính của ngôi đền. Các đồ trang trí và tư thế làm cho người xem thấy nhịp điệu trong hình đá, vì nó dường như đang chuyển động. Lập trường của cô ấy vô cùng lôi cuốn và là một kỳ công cho cả những người linh hoạt nhất.",
        "sound": "https://chunk.lab.zalo.ai/15d27ac32891c1cf9880/15d27ac32891c1cf9880"
    },
    "India_child_statue": {
        "name": "Child Saint Sambandar - Thánh Sambandar Con",
        "period": "Thời kì Chola",
        "date": "Những năm cuối thế kỷ 11",
        "culture": "Ấn độ - Tamil Nadu",
        "description": "Theo các văn bản cổ, Sambandar được sinh ra bởi Sivapada Hrudiyar và vợ ông là Bhagavathiar, người sống ở Sirkazhi bây giờ là gì Tamil Nadu. Họ đã Saivite brahmins. Khi Sambandar được ba tuổi, cha mẹ anh đã đưa anh đến ngôi đền Shiva, nơi Shiva và người phối ngẫu của anh Parvati xuất hiện trước đứa trẻ. Cha cậu bé nhìn thấy những giọt sữa trên miệng đứa trẻ và hỏi ai đã cho nó ăn, sau đó cậu bé chỉ lên trời và đáp lại bằng bài hát Todudaya Seviyan, câu đầu tiên của Tevaram. Khi nhận chức tước với sợi dây thiêng liêng, ở tuổi bảy, ông được cho là đã giải thích Kinh Vedas với sự rõ ràng tuyệt vời. Sambandar đạt được giải thoát (mukti) trong 'Mulam Nakshtara' trong tháng Tamil của Vaigasi' ở tuổi mười sáu ngay sau khi kết hôn.Trong nửa đầu thế kỷ thứ bảy, ngoài Chủ nghĩa Saiv, Kỳ Na giáo và đạo Phật là một trong những tín ngưỡng phổ biến ở miền nam Ấn Độ. Các Pandyan King Koon Pandiyan đã chuyển sang đạo Kỳ Na giáo, mà Sambandar đã bày tỏ sự phản đối từ lâu. Nữ hoàng của anh ấy Mangayarkkarasiyar mời Sambandhar sau khi nhà vua lâm bệnh.Theo một truyền thuyết Saivite, Sambandar đã biểu diễn âm nhạc cho nhà vua, điều này đã chữa khỏi bệnh cho nhà vua. Sau đó, Sambandar đã phục hồi nhà vua trở lại chủ nghĩa Shaivism.Truyền thuyết tiếp tục nói rằng với sự đồng ý của Sambandar, nhà vua đâm khoảng 8000 Jains. Các văn bản cổ nói rằng Sambandar đã làm cho hai người sống lại bằng cách hát thánh ca cho họ nghe. Một trong những người được sống lại là con gái của một doanh nhân, người đã đề nghị kết hôn với Sambandar. Anh từ chối vì biết rằng anh sẽ sớm chết. Ở tuổi 16, anh được cho là đã đạt được sự cứu rỗi cùng với cô dâu của mình trong hôn lễ.",
        "sound": "https://chunk.lab.zalo.ai/c086f78ca5de4c8015cf/c086f78ca5de4c8015cf"
    },
    "india_stella_manjuvajra": {
        "name": "Manjuvajra Mandala - Đại Trí Văn Thù Sư Lợi Bồ Tát",
        "period": "Thời kì Pala",
        "date": "Thế kỷ 11",
        "culture": "Bangladesh hoặc Ấn độ",
        "description": "Văn Thù Sư Lợi là một trong những nhân vật mang tính biểu tượng quan trọng nhất trong Phật Giáo Đại Thừa và được gọi là Bồ Tát của Đại Tuệ. Ngài được tôn thờ như là 'Vị thần Thiền' trong Phật giáo bí truyền . Tên tiếng Phạn của Văn Thù là ' Prajna' có nghĩa là 'vinh quang nhẹ nhàng', 'Ngài cao quý và nhẹ nhàng', 'vinh quang mềm', 'kỳ diệu tốt lành' và như vậy. Các phòng thiền, thư viện và phòng nghiên cứu của các tu viện Phật giáo thường bao gồm hình ảnh của Bồ Tát Văn Thù Sư Lợi . Văn Thù Sư Lợi là một trong những Bồ Tát nổi tiếng đã được tôn trọng rất nhiều Phật giáo Trung Quốc, bí truyền , Tây Tạng...Văn Thù được đại diện như một Bồ Tát nam với bàn tay phải này cầm một thanh kiếm lửa 'Vajra Sword of Discriminating Light' đại diện cho độ sắc nét của Prajna , và tay trái của Ngài cầm bông sen xanh tuyệt đẹp nở rộ . Các Vajra Sword of Phân biệt đối xử nhẹ hoặc Wisdom được cho là cắt qua sự thiếu hiểu biết và vướng mắc quan điểm về khái niệm. Thanh kiếm này cũng thể hiện ánh sáng biến đổi khi thanh kiếm đang cháy. Hoa sen lộng lẫy được cho là tổ chức Kinh điển Prajnaparamita (Kinh vĩ đại ) và chứa đựng bản chất của Trí tuệ vĩ đại củaĐức Phật. Văn Thù được xác định là Bồ Tát lâu đời nhất và quan trọng nhất trong văn học Phật giáo Đại thừa . Trong các bản văn Đại thừa đầu tiên được gọi là 'Kinh điển Prajnaparamita' , gọi Văn Thù như là hiện thân của trí tuệ siêu việt. Vimala , một vùng đất thuần khiết được chỉ định bởi Lotus Sutra , được coi là một trong hai vùng đất thuần khiết tốt nhất tồn tại trong quá khứ, hiện tại và tương lai. Văn Thù Sư Lợi được coi là một Bồ tát giác ngộ trọn vẹn và được tôn trọng và tôn thờ như một “Vị Thần Thiền ' Trong Phật giáo Trung Hoa , Văn Thù được tôn kính là một trong bốn Đại Bồ Tát và được kết hợp với Bồ Tát Phổ Hiền . Ba vị Bồ Tát khác là Bồ Tát Quán Thế Âm , Bồ Tát Ksitigarbha và Bồ Tát Phổ Hiền . Trong Phật giáo Tây Tạng , Văn Thù Sư Phụ được tôn thờ như Bồ Tát ba ngôi với Avalokiteshvara và Vajrapani .",
        "sound": "https://chunk.lab.zalo.ai/e9bd63ac31fed8a081ef/e9bd63ac31fed8a081ef"
    },
    "cambodian_buddhist_statue1": {
        "name": "Standing Female Deity, Probably Durga - Tượng nữ thần đừng (Durga)",
        "period": "Thời kì Tiền Angkor",
        "date": "Năm cuối thế kỷ 7, đầu thế kỷ 8",
        "culture": "Cambodia",
        "description": "Đây được xem là biểu tượng sùng kính với nữ thần Durga(có thể), được thể hiện rõ ràng từ quy mô của tác phẩm điêu khắc cũng như tư thế chính diện trang trọng của tượng. Trạng thái thần thánh của nhân vật được xác nhận bởi những dấu hiệu cho thấy có thể thấy tượng có thể có nhiều tay nhưng đã bị hỏng theo thời gian. Đây có thể là đại diện của nữ thần Durga trong vai trò là kẻ giết quỷ trâu. Trong bối cảnh của lịch sử, nữ thần biểu hiện nữ tích cực của Shiva, hay shakti, người xé toạc thế giới của các thế lực xấu xa trong văn hoá Ấn Độ. Sự khớp nối tinh tế của tượng và cách xếp nếp nhẹ nhàng tiêu biểu cho phong cách Prasat Andet.",
        "sound": "https://chunk.lab.zalo.ai/fb089b09c95b2005794a/fb089b09c95b2005794a"
    },
    "chinese_buddha3": {
        "name": "Arhat Luohan - Tượng La Hán",
        "period": "Thời nhà Liêu (907 -1125)",
        "date": "Thế kỉ 10",
        "culture": "Trung Quốc",
        "description": "Tác phẩm điêu khắc có kích thước như người thật này là một phần của nhóm mười tám nhân vật đã được biết đến ở phương Tây kể từ năm 1913. Được cho là đến từ một hang động ở Yixian, tỉnh Hà Bắc, chúng tượng trưng cho các vị Arhat (hoặc la hán ở Trung Quốc) . Các vị La Hán được cho là đã đạt được trạng thái phát triển tâm linh tiên tiến, và được tôn kính như những người bảo vệ Phật giáo. được xác định niên đại an toàn vào cuối thế kỷ thứ mười hoặc thứ mười một dựa trên tài liệu được phát hiện vào năm 1983 tại một khu lò cổ gần Bắc Kinh.",
        "sound": "https://chunk.lab.zalo.ai/f9e8265d750f9c51c51e/f9e8265d750f9c51c51e"
    },
    "chinese_buddha4": {
        "name": "Arhat Luohan - Tượng La Hán",
        "period": "Thời nhà Liêu (907 -1125)",
        "date": "Thế kỉ 10",
        "culture": "Trung Quốc",
        "description": "Tác phẩm điêu khắc có kích thước như người thật này là một phần của nhóm mười tám nhân vật đã được biết đến ở phương Tây kể từ năm 1913. Được cho là đến từ một hang động ở Yixian, tỉnh Hà Bắc, chúng tượng trưng cho các vị Arhat (hoặc la hán ở Trung Quốc) . Các vị La Hán được cho là đã đạt được trạng thái phát triển tâm linh tiên tiến, và được tôn kính như những người bảo vệ Phật giáo. được xác định niên đại an toàn vào cuối thế kỷ thứ mười hoặc thứ mười một dựa trên tài liệu được phát hiện vào năm 1983 tại một khu lò cổ gần Bắc Kinh.",
        "sound": "https://chunk.lab.zalo.ai/f9e8265d750f9c51c51e/f9e8265d750f9c51c51e"
    },
    "India_bodhisattva_maitreya": {
        "name": "Standing Bodhisattva Maitreya (Buddha of the Future)- Phật Di lặc đứng",
        "period": "Không rõ",
        "date": "Thế kỉ 3",
        "culture": "Pakistan",
        "description": "Vị bồ tát này có thể được xác định là Di Lặc bằng môi của bình nước thiêng trên tay trái và bởi chiếc mũ của ông, và kiểu tóc thường thấy trong các hình tượng Di Lặc. Trên chân đế, các nhân vật tôn kính của tượng thờ Phật giáo thường được đặt trên một ngai vàng thấp dưới tán cây.",
        "sound": "https://chunk.lab.zalo.ai/b6f8d8e98abb63e53aaa/b6f8d8e98abb63e53aaa"
    },
    "Chinese_statue2": {
        "name": "Stone funerary sculpture of Military offical - Binh sĩ nhà Thanh",
        "period": "Thời nhà Thanh",
        "date": "Trước năm 1656",
        "culture": "Trung QUốc",
        "description": "Tượng quan võ nhà Thanh.",
        "sound": "https://chunk.lab.zalo.ai/ec63cb729920707e2931/ec63cb729920707e2931"
    },
    "Chinese_statue1": {
        "name": "Stone funerary sculpture of Military offical - Binh sĩ nhà Thanh",
        "period": "Thời nhà Thanh",
        "date": "Trước 1656",
        "culture": "Trung Quốc",
        "description": "Tượng quan văn nhà Thanh.",
        "sound": "https://chunk.lab.zalo.ai/56d624c776959fcbc684/56d624c776959fcbc684"
    },
    "cambodian_cobra_buddha": {
        "name": "Buddha Protected by a Seven-headed Naga - Đức Phật được bảo vệ bởi rắn 7 đầu",
        "period": "Thời kỳ Angkor",
        "date": "cuối thế kỷ 12 đầu thế kỷ 13",
        "culture": "Cambodia",
        "description": "Tác phẩm điêu khắc này được cho là được tìm thấy ở phía nam ngôi đền Chausay Tevoda bên ngoài Angkor Thom, theo phong cách Bayon cuối thế kỷ 12. Ban đầu, nó miêu tả Siddhartha trước khi giác ngộ, thiền định khi ngồi trên cuộn dây của một con naga khổng lồ (con rắn). Theo truyền thuyết, một con rắn hổ mang khổng lồ đã che chắn cho Đức Phật khỏi một cơn bão được gửi đến để làm xao lãng việc thiền định của ông và do đó ngăn cản sự cứu rỗi cuối cùng của ông.",
        "sound": "https://chunk.lab.zalo.ai/c9ece610b5425c1c0553/c9ece610b5425c1c0553"
    },
    "chinese_buddha_green": {
        "name": "Figure of a Luohan - Tượng La Hán",
        "period": "Thời nhà Liêu (907 -1125)",
        "date": "Thế kỉ 11",
        "culture": "Trung Quốc",
        "description": "Tác phẩm điêu khắc có kích thước như người thật này là một phần của nhóm mười sáu nhân vật đã được biết đến ở phương Tây kể từ năm 1913. Được cho là đến từ một hang động ở Yixian, tỉnh Hà Bắc, chúng tượng trưng cho các vị Arhat (hoặc la hán ở Trung Quốc) . Các vị La Hán được cho là đã đạt được trạng thái phát triển tâm linh tiên tiến, và được tôn kính như những người bảo vệ Phật giáo. được xác định niên đại an toàn vào cuối thế kỷ thứ mười hoặc thứ mười một dựa trên tài liệu được phát hiện vào năm 1983 tại một khu lò cổ gần Bắc Kinh. Khác tác phẩm trên, đây được xác định là thế kỷ 11",
        "sound": "https://chunk.lab.zalo.ai/f9e8265d750f9c51c51e/f9e8265d750f9c51c51e"
    },
    "chinese_buddha1": {
        "name": "Buddha, Probably Amitabha (Amituofo) - Đức Phật, có lẽ là A Di Đà (Amituofo)",
        "period": "Thời nhà Đường (618 -907)",
        "date": "Thế kỉ 7",
        "culture": "Trung Quốc",
        "description": "Tượng phật thời nhà Đường. Vị trí của các cánh tay của Đức Phật cho thấy rằng đang trong thiền định và cho thấy rằng tác phẩm điêu khắc này tượng trưng cho A Di Đà, Phật lớn nhất, người đang ngự trị tại Tây phương cực lạc. Sự tôn sùng đối với Đức A Di Đà, là nét chính của Phật giáo Trung Quốc(và cả các nước phương Đông) kể từ thế kỷ thứ sáu, thúc đẩy mục tiêu tái sinh trong cõi Tịnh độ của Đức Phật A Di Đà, nơi đạt đến sự giác ngộ. Tượng Phật trong thời đại này (thường làm bằng gỗ) được phủ bằng đất sét và sau đó bọc trong nhiều lớp vải đã thấm sơn mài cứng lại khi tiếp xúc với oxy. Sau đó có thể sơn thêm bảy hoặc tám lớp sơn mài. Vào thế kỷ thứ tám, kỹ thuật này lan rộng từ Trung Quốc sang Nhật Bản, nơi nó được sử dụng rộng rãi trong sản xuất các tác phẩm điêu khắc Phật giáo",
        "sound": "https://chunk.lab.zalo.ai/2192466c153efc60a52f/2192466c153efc60a52f"
    },
    "afgan_buddha": {
        "name": "Head of a Buddha or Bodhisattva - Đầu của Đức Phật hoặc Bồ Tát",
        "period": "Thời kỳ Gupta",
        "date": "Thế kỉ 5,6 ",
        "culture": "Afghanistan",
        "description": "Tượng đầu Đức Phật hoặc là một vị Bồ Tát được tìm thấy ở Afghanistan.Bề mặt của tượng được bảo quản tốt và các dấu vết sơn được cho rằng nó được sử dụng trong thờ cúng. Cách xử lý trừu tượng của mắt và vùng đồng bằng giao nhau xác định trán, lông mày và mũi là những đặc điểm phong cách ở miền bắc Ấn Độ trong thời kỳ Gupta. Thực tế là cách trình bày Đức Phật ở miền bắc Ấn Độ này đã thâm nhập vào Afghanistan cho thấy một truyền thống Phật giáo được truyền tới nơi đây.",
        "sound": "https://chunk.lab.zalo.ai/21eeb7ffe5ad0cf355bc/21eeb7ffe5ad0cf355bc"
    },
    "chinese_buddha2": {
        "name": "Buddha Maitreya (Mile fo) - Phật Di Lặc",
        "period": "Bắc Nguỵ",
        "date": "năm 486 ",
        "culture": "Trung Quốc",
        "description": "Đây là tác phẩm điêu khắc bằng đồng mạ vàng thời kỳ đầu lớn nhất của Trung Quốc được biết đến ngày nay. Bờ vai rộng, vóc dáng mạnh mẽ và đôi chân dài của Đức Phật bắt nguồn từ những nguyên mẫu của Ấn Độ thế kỷ thứ năm đã lan đến Trung Quốc dọc theo Con đường Tơ lụa. Di Lặc được tôn thờ với tư cách là một vị Bồ tát và một vị Phật, vì người ta tin rằng một khi kỷ nguyên vũ trụ hiện tại đã tự hủy diệt, ông sẽ tái sinh trở thành vị Phật giảng dạy của kỷ nguyên vĩ đại tiếp theo. Việc xác định nhân vật này là Phật Di Lặc dựa trên dòng chữ hồi hướng ở phía sau đế tượng, có niên đại của tác phẩm điêu khắc là năm 486 và nói rằng nó được tặng để vinh danh hoàng hậu Ôn Minh (442–490), người đã điều khiển Triều đại Bắc Ngụy trong ba thập kỷ cuối của thế kỷ thứ năm.",
        "sound": "https://chunk.lab.zalo.ai/05e090f1c2a32bfd72b2/05e090f1c2a32bfd72b2"
    },
    "buddhist_stella": {
        "name": "Stele with the Bodhisattvas Avalokiteshvara (Guanyin) and Mahasthamaprapta (Dashizi) -Tấm bia với các vị Bồ tát Quán Thế Âm (Quan Âm) và Đại Thế Chí Bồ Tát (Đắc Đại Thế Bồ Tát)",
        "period": "Thời nhà Đường (618 -907)",
        "date": "giữa tới cuối thế kỷ 7",
        "culture": "Hà Nam - Trung Quốc",
        "description": "Hai vị bồ tát được nhìn thấy ở đây có thể được xác định bằng các biểu tượng trên mũ của họ: hình bên phải là Quan Thế Âm (được chỉ ra bởi sự hiện diện của một vị Phật nhỏ), và hình bên trái, đeo biểu tượng của một chiếc bình, là Đại Thế Chí Bồ Tát. Vị bồ tát thứ hai, người đại diện cho trí tuệ, không được tìm thấy như một biểu tượng độc lập trong các văn bản và nghệ thuật Phật giáo. Thay vào đó, ngài thường là một phần của bộ ba bao gồm cả Đức Quán Thế Âm và Đức Phật A Di Đà, là một trong ba vị Phật được đại diện trên mặt sau của tấm bia này; Có vẻ như hai vị bồ tát được dự định để phục vụ như những sứ giảcủa họ",
        "sound": "https://chunk.lab.zalo.ai/b5fcd7ed85bf6ce135ae/b5fcd7ed85bf6ce135ae"
    },
    "bangladesh_demon": {
        "name": "Mahakala-Đại Hộ pháp Mahakala",
        "period": "Thời kỳ Pala",
        "date": "Thế kỷ 11, 12",
        "culture": "Ấn Độ",
        "description": "Mahakala là một biểu hiện phẫn nộ của thần Shiva Bhairava của Ấn Độ, được đưa vào bối cảnh Phật giáo Bí truyền như một biểu hiện dữ dội của Bồ tát Avalokiteshvara với tư cách là người bảo vệ giáo pháp (luật Phật giáo) và tăng đoàn (cộng đồng các tăng ni). Ở đây, ông được đăng quang trên một chiếc đệm hoa sen - một người khác đỡ chân mặt dây chuyền của ông - cầm kiếm và đinh ba và trưng bày một chiếc cốc đầu lâu (kapala); Bàn tay thứ tư bị mất của ông có thể đã cầm con dao đang bắn theo như Truyền thuyết ở đây. Ông đeo một chiếc hộp sọ với ngọn lửa, một vòng hoa đầu lâu được đeo quanh eo, và những con rắn tạo thành dây và băng tay thiêng liêng. Một cặp vợ chồng đang quỳ gối, có lẽ là ngườn cúng bái, cầu nguyện. Một dòng chữ bằng tiếng Phạn bằng chữ viết tiếng Bengali hỗ trợ xác định niên đại của bức tượng, một phần viết rằng “đây là món quà ngoan đạo của Dahapati.",
        "sound": "https://chunk.lab.zalo.ai/8d1d000c525ebb00e24f/8d1d000c525ebb00e24f"
    },
    "Egypt_statue1": {
        "name": "Large Kneeling Statue of Hatshepsut - Tượng thần Hatshepsut quỳ",
        "period": "Triều đại Ramesside thứ 18",
        "date": "Năm 1479 -1458 Trước Công nguyên",
        "culture": "Ai Cập",
        "description": "Ai Cập trong ngôi đền bậc thang ở Deir el-Bahri, có ít nhất mười bức tượng Hatshepsut quỳ với kích thước lớn hơn người thật. Tượng được thể hiện như một vị vua nam mặc một ki-lô-gam, để râu giả, và đội vương miện màu trắng của Thượng Ai Cập (như trong bức tượng này), hoặc khăn trùm đầu. Trên tay cầm những bình cúng dường tròn, được gọi là nu-pot, và dòng chữ trên đế của mỗi bức tượng xác định lễ vật mà cô ấy dâng lên thần Amun. Những bức tượng khổng lồ này nằm dọc theo con đường rước tượng của Amun được mang về phía nơi tôn nghiêm chính của ngôi đền trong một lễ hội hàng năm. Các bức tượng có lẽ được đặt trên sân thượng thứ hai của ngôi đền, tượng này tượng trưng cho Hatshepsut đội vương miện màu trắng của Thượng Ai Cập (phía nam), vì vậy nó có thể được đặt ở phía nam của con đường rước. Trên cơ sở, Hatshepsut được cho là đang cung cấp thực vật tươi cho Amun. Trên cột sau được xác định bằng tên của tượng, Wosretkau, được viết trên hình chữ nhật gọi là serekh. Người ta cũng tìm thấy các mảnh vỡ của tên ngai vàng tượng, Maatkare và tên riêng của Hatshepsut, cả hai đều được viết bên trong các hình bầu dục. Khoảng tám mươi năm trước đó, người ta đã tìm thấy chiếc đầu bởi nhà Ai Cập học Richard Lepsius. Các mảnh của bức tượng đã được tái hợp trong một cuộc trao đổi do Herbert Winlock, giám đốc các cuộc khai quật của Bảo tàng tại Thebes tổ chức. Việc trao đổi này và các cuộc trao đổi khác được thực hiện nhờ  Dịch vụ Cổ vật Ai Cập, cơ quan đã nhượng lại nhiều bức tượng mảnh cho Bảo tàng Metropolitan để phân chia các mảnh tìm thấy.",
        "sound": "https://chunk.lab.zalo.ai/992709365b64b23aeb75/992709365b64b23aeb75"
    },
    "Egypt_head1": {
        "name": "Head of King Amenmesse Wearing the Blue Crown - Vua Amenmesse đội Vương miện xanh",
        "period": "Triều đại Ramesside thứ 19",
        "date": "Năm 1203-1200 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Chiếc đầu này ban đầu thuộc về phần thân của một bức tượng vẫn còn nằm trong Đại sảnh Hypostyle của Đền Amun ở Karnak, nơi có dòng chữ cho thấy bức tượng được tạc cho Seti II. Mặc dù sự giống nhau hình dáng nhưng mà hình ảnh khá nghiêm trọng của cái đầu giống một smột số bức tượng Theban của Merneptah. Ở đền thờ này, có tượng đội vương miện màu đỏ được chạm khắc nổi ở phía bên trái của vương miện nhà vua, và hai người đội vương miện màu trắng được chạm khắc ở phía bên phải. Vì vương miện màu đỏ được kết hợp với phương Bắc (Thượng) Ai Cập và vương miện trắng với phương nam (hạ) Ai Cập, điều này có thể cho thấy rằng bản thân bức tượng được định hướng giống như 2 phương kia và quay mặt về phía đông. Dấu vết của sắc tố trên bề mặt của chiếc đầu cho thấy rằng chiếc vương miện được sơn màu xanh lam nhưng qua thời gian chiếc vương miện chuyển thành màu vàng son, và khuôn mặt màu đỏ.",
        "sound": "https://chunk.lab.zalo.ai/f08b809ad2c83b9662d9/f08b809ad2c83b9662d9"
    },
    "Egypt_head2": {
        "name": "Head of the god Amun - Đầu của Thánh Amun",
        "period": "Vương triều Hậu Amarna thứ 18 - Triều đại của Tutankhamun",
        "date": "Năm 1336-1327 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Một bức tượng đầu người được khai quật ở Ai Cập. Bộ râu bện và chiếc mũ phẳng kèm với tàn tích của những chùm lông kép để các nhà khảo cổ xác định vị thần này là Amun trong Thần thoại Ai Cập. Đôi mắt nhỏ của ông được ngăn cách bởi một vết lõm cong từ đường viền lông mày tròn, khuôn mặt rộng của tượng khắc hoạ đôi môi đầy đặn với các đường viền sắc nét, và nhìn từ bên cạnh là chiếc cằm hơi rủ xuống. Những đặt điểm này có sự liên kết chặt chẽ với những tác phẩm khai quật ở thời đại vua Tutankhamun,bức tượng được đoán là được tạo ra cho Karnak, ngôi đền lớn của Amun tại Thebes, như một phần của việc Tutankhamun trùng tu các di tích của vị thần đã bị làm mờ hoặc phá hủy dưới thời trị vì của vua Akhenaten. Một số tác phẩm điêu khắc mô tả Amun chạm vào vương miện của Tutankhamun, người đứng hoặc quỳ trước ông. Tuy nhiên, cái đầu này có vẻ rất lớn đối với một bố cục như vậy, do đó có khả năng là cái đầu ban đầu thuộc về bức tượng lớn của một vị thần hoặc một cụm tượng lớn trong đền thờ.",
        "sound": "https://chunk.lab.zalo.ai/57cc42321160f83ea171/57cc42321160f83ea171"
    },
    "Egypt_face": {
        "name": "Panel from a Hathor Column - Hình mặt người của cột Hathor",
        "period": "Cuối vương triều Ptolemaic thứ 30 hoặc đầu vương triều Ptolemaic",
        "date": "Năm 380-200 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Khuôn mặt này ban đầu có thể tạo thành một trong bốn mặt của cột Hathor bằng gỗ cho một kiến trúc ngoài trời như đền thờ bên ngoài của các vị thần sông hoặc quán rượu dừng chân của các nữ thần theo như mô tả với các cột có thủ đô Hathor. Mục đích sử dụng khác có thể là: cột trong ngôi mộ của Vương quốc Mới của Ipuy tại Thebes có mô tả việc xây dựng một catafalque bằng gỗ cho vị vua được tôn kính là Amenhotep I có biểu tượng Hathor lớn ở tâm điểm .Phần mở rộng gần đây của niên đại theo các nhà Khảo cổ cho thấy chiếc mặt này có thể được tạo hình trên gỗ này có niên đại năm 423 trước Công nguyên. Không thể ước tính có bao nhiêu vết đục, khắc có thể đã được cắt gọt từ bên ngoài trước khi chạm khắc, nhưng năm 423 trước Công nguyên được coi là một niên đại gần đúng nhất cho việc tạo ra cổ vật này.",
        "sound": "https://chunk.lab.zalo.ai/b9cbceda9c8875d62c99/b9cbceda9c8875d62c99"
    },
    "Egypt_sitting_figure": {
        "name": "Block Statue of Ankhwennefer - Khối tượng Ankhwennefer",
        "period": "Cuối vương triều thứ 25, 26",
        "date": "Năm 690-650 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Ankhwennefer được miêu tả đang ngồi xổm trên mặt đất. Chỉ có đầu, tay và chân nổi lên từ một chiếc áo choàng mà vị thần này mặt quanh người. Kể từ thời Middle Kingdom, loại tượng này được gọi là 'tượng khối', được dùng để đại diện cho những người không thuộc hoàng gia trong tín ngưỡng mặt trời. Nghệ sĩ điêu khắc bức tượng Ankhwennefer đã đạt được sự pha trộn nhạy bén giữa hình thức khối trừu tượng với các chi tiết đặc biệt đáng chú ý ở khuôn mặt, ở góc nhìn nghiêng của cơ thể và ở bàn chân. Việc nâng nhẹ khuôn mặt được cho là hướng về phía mặt trời..",
        "sound": "https://chunk.lab.zalo.ai/37b8bea9ecfb05a55cea/37b8bea9ecfb05a55cea"
    },
    "Egypt_statue2": {
        "name": "Kneeling Statue of Yuny - Tượng Yuny quỳ",
        "period": "Vương triều Ramesside thứ 19 trị vì bởi Seti đệ nhất",
        "date": "Năm 1294-1279 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Bức tượng thể hiện Yuny đang quỳ gối, mặc áo choàng, đội tóc giả và đi dép của một nhà quý tộc. Đôi mắt và lông mày của tượng ban đầu được đoán là khảm ngọc quý giờ đã bị thất lạc theo thời gian. Giữa đầu gối và cánh tay dang rộng của mình, có một điện thờ có hình thần Osiris. Đây là một trong hai bức tượng của Yuny được tìm thấy trong hoặc gần nhà nguyện lăng mộ của bác sĩ trưởng Amenhotep, ở nghĩa địa Asyut của New Kingdom trong lịch sử Ai Cập. Yuny có lẽ đã cho xây dựng nhà nguyện sau khi cha anh qua đời. Hình điêu khắc trên tường xung quanh nơi khai quật cho thấy nhà nguyện là nơi hành hương trong thời kỳ Ramesside, có lẽ bởi con người thời ấy tìm kiếm sự cầu nguyện với cha Yuny trong việc chữa lành bệnh tật. Mặc dù bản thân Yuny không được gọi là 'bác sĩ' hay 'bác sĩ trưởng' trên các tượng đài của mình, nhưng có lẽ ông đã tiếp bước cha mình trong nghề đó, như ông đã làm ở hầu hết những vùng khác với nơi ông sống. Trên bức tượng này, ông có danh hiệu 'người giám sát các linh mục giáo dân của Sakhmet', điều này cho thấy mối quan hệ của ông với nghề y.",
        "sound": "https://chunk.lab.zalo.ai/dca857b905ebecb5b5fa/dca857b905ebecb5b5fa"
    },
    "Egypt_haremhab": {
        "name": "Haremhab as A Scribe of the King -Haremhab, người ghi chép của vua.",
        "period": "Vương triều thứ 18 trị vì bởi Tutankhamun hoặc Aya",
        "date": "Năm 1336-1323 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Haremhab là một người ghi chép của hoàng gia và là tướng của quân đội dưới thời Tutankhamun. Ông tiếp tục phục vụ trong triều đại của Aya và cuối cùng kế vị Aya lên ngôi vua. Bức tượng này được làm trước khi Haremhab lên ngôi. Bằng cách miêu tả bản thân là một người viết thư, Haremhab tuyên bố mình là một trong nhóm những người biết chữ ưu tú, do đó tuân theo một truyền thống hơn một nghìn năm về việc miêu tả những hoàng gia như những người thông thái và học thức. Trên đầu gối của Tượng, cuộn một cuộn giấy cói mà trên đó ông đã sáng tác một bài thánh ca cho thần Thoth, người bảo trợ của những người ghi chép. Một chiếc vỏ chứa mực nằm trên đầu gối trái của ông. Trên vai trái của ông là một dây đeo với một bộ dụng cụ của người ghi chép thu nhỏ được gắn vào mỗi đầu. Một hình của thần Amun được khắc trên cẳng tay, có lẽ cho thấy một hình xăm. Trong bức tượng này khắc hoạ khuôn mặt trẻ trung, không đường nét được bao bọc bởi phần bụng và những nếp da thịt bên dưới bầu ngực. Những quy ước nghệ thuật này chỉ ra rằng chủ thể đã đạt đến độ tuổi của trí tuệ. Mặc dù tư thế viết nguệch ngoạc thể hiện hướng chính diện phổ biến đối với tất cả các bức tượng Ai Cập trang trọng, nhưng nó có thể được đánh giá đầy đủ hơn như một tác phẩm điêu khắc hơn là một trụ trong khối nhà nguyên hoặc lăng mộ. Khuôn mặt trẻ trung phản ánh các đặc điểm được thấy trên nhiều bức tượng mô tả Tutankhamun và phong cách của tác phẩm điêu khắc kích thước tuyệt đẹp này vẫn giữ được một số nét mềm mại và chủ nghĩa tự nhiên của thời kỳ Amarna trước đó trước khi hướng tới nghệ thuật Ramesside sau này.",
        "sound": "https://chunk.lab.zalo.ai/b277df668d34646a3d25/b277df668d34646a3d25"
    },
    "Egypt_cleopatra": {
        "name": "Cleopatra VII",
        "period": "Thời cuối vương triều Ptolematic",
        "date": "Năm 50-30 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Tượng được làm bởi chất liệu là Granite.Bức tượng đại diện cho một nữ hoàng Ptolemaic đCác thuộc tính và trang phục chỉ ra niên đại vào những năm cuối trước Công nguyên, và một nghiên cứu gần đây ghi nhận rằng các chi tiết về kiểu tóc của nữ hoàng gợi ý sự đồng nhất với Cleopatra VII. Bà là nữ hoàng cuối cùng của Vương triều Ptolemaios thuộc Ai Cập, mặc dù trên danh nghĩa thì vị pharaon cuối cùng là người con trai Caesarion của bà. Là một thành viên của nhà Ptolemaios, bà là hậu duệ của vị vua sáng lập Ptolemaios I Soter, một vị tướng gốc Macedonia Hy Lạp và là người bạn của Alexandros Đại đế. Sau khi Cleopatra qua đời, Ai Cập đã trở thành một tỉnh của đế quốc La Mã, đặt dấu chấm hết cho thời kỳ Hy Lạp hóa kéo dài từ triều đại của Alexandros (336–323 Trước công Nguyên).Ngôn ngữ mẹ đẻ của bà là tiếng Hy Lạp Koine và bà cũng là nhà cai trị đầu tiên của nhà Ptolemaios học tiếng Ai Cập.",
        "sound": "https://chunk.lab.zalo.ai/05b6ef4ebc1c55420c0d/05b6ef4ebc1c55420c0d"
    },
    "Egypt_couple": {
        "name": "Yuny and His Wife Renenutet - Yuny và vợ Reneutet",
        "period": "Vương triều Ramesside trị vì bởi Seti đệ 1",
        "date": "Năm 1294-1279 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Tượng này đại diện cho Yuny ngồi bên cạnh vợ anh là Renenutet. Yuny, sống ở thành phố Asyut, là người ghi chép chính của hoàng gia và là người nắm giữ nhiều chức vụ khác, có lẽ bao gồm cả chức vụ của bác sĩ. Những dòng chữ bổ sung trên đế của bức tượng càng làm rõ thêm trách nhiệm của Yuny. Trên nếp gấp chính giữa chiếc váy xếp ly của Yuny có dòng chữ: 'Cầu mong mọi thứ xuất hiện trên bàn cúng dường của [vị thần] ... và tất cả thức ăn tinh khiết đến từ Great Enclosure [khu đền thờ ở Heliopolis] dành cho người viết thư chính, người ghi chép thư hoàng gia, Yuny, được công minh.' Renenutet trìu mến đặt cánh tay phải của mình qua vai chồng. Ở phía sau bức tượng, cô được mô tả như một ca sĩ của Amun-Re. Cô cầm trên tay trái một chiếc vòng cổ hạt nặng được gọi là menat bằng kim loại. Vòng cổ menat là dụng cụ nghi lễ được cầm trên tay và lắc, đặc biệt là để phục vụ nữ thần Hathor, nhưng cũng có thể khi có sự hiện diện của các vị thần khác..Phù hợp với Những vị trí tôn giáo và vị thế của họ trong xã hội. Yuny và Renenutet đội những bộ tóc giả cầu kỳ và trang phục bằng vải lanh sang trọng của họ. Tượng Renenutet được trang trí bằng một miếng phi lê hoa sen và một chiếc vòng cổ được gọi là vòng cổ rộng. Các hạt có hình dạng chữ tượng hình nefer (có nghĩa là 'tốt' hoặc 'đẹp'), bình hoa và cánh hoa. Dấu vết của màu đen vẫn còn trên tóc giả. Hai vợ chồng ngồi cùng nhau trên chiếc ghế dài có bàn chân sư tử được chạm khắc trang nhã. Trên lưng ghế có chạm nổi và chìm là hai khung cảnh minh họa cho lý tưởng của người Ai Cập cổ đại về tình cảm và sự tưởng nhớ giữa các thế hệ trong gia đình. Trong ghi chép phía trên, Yuny và Renenutet nhận được lễ vật từ con trai của họ; ở phía dưới, Renenutet cung cấp đồ ăn và thức uống cho cha mẹ cô.",
        "sound": "https://chunk.lab.zalo.ai/35104f011d53f40dad42/35104f011d53f40dad42"
    },
    "Egypt_bull_hathor": {
        "name": "Head of a Cow Goddess(Hathor or Mehetweret) - Dầu của thần Bò (Hathor hoặc Mehetweret)",
        "period": "Vương triều trị vì bởi Amenhotep đệ tam thứ 18",
        "date": "Năm 1390-1352 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Phần đầu mô tả một nữ thần với khuôn mặt của một con bò và hình ảnh phóng to này và đĩa mặt trời giữa hai sừng thể hiện sự thần thánh. Chủ đề và biểu hiện nhân từ của con vật, cùng với khối đá tối được chạm khắc khéo léo, cho thấy bức tượng có niên đại từ thời trị vì của Amenhotep III. với bò được tôn thờ trong thời đại này. Tuy nhiên, Amenhotep III đã làm những bức tượng tôn vinh một số vị thần phóng đại ít được biết đến hơn, vì vậy Mehet-weret, tên có nghĩa là 'Trận đại hồng thủy', cũng có thể là chủ đề. Thật không may, tác phẩm thiếu một dòng chữ và do đó khó để các nhà khảo cổ xác định danh tính.",
        "sound": "https://chunk.lab.zalo.ai/1f8c8b9dd9cf309169de/1f8c8b9dd9cf309169de"
    },
    "Egypt_dog": {
        "name": "Recumbent Anubis",
        "period": "Cuối vương triều Ptolemaic",
        "date": "Năm 664-30 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Ở Ai Cập, có một Thánh địa Động vật linh thiêng ở Bắc Saqqara bao gồm các hầm mộ là nơi chôn cất các loài vật linh thiêng - Mẹ của bò Apis, chim ưng, khỉ đầu chó và ibise. Trước mặt những con vật là những ngôi đền được sắp xếp gắn liền với các giáo phái do của chúng. Khu vực này được chú ý và xây dựng nhiều trong thời kỳ Sau New Kingdom và có lẽ là trong thời kỳ Ptolemaic. Phần mở rộng của sảnh để bao gồm Khu vực bao vây phía Bắc, có thể là nơi thờ phụng Mẹ của bò Apis vì nó ở gần những hầm mộ đó, có thể được xác định vào khoảng sau năm 343 trước Công nguyên. Bức tượng Anubis này được tìm thấy ở Northern Enclos nên không chắc chắn về niên đại của nó. Anubis được tìm thấy trong hai mảnh và ở gần các bức tượng khác của Recumbent Anubis và thực sự phần gốc của tượng nằm bên dưới tàn tích này. Cấu trúc cây sậy nơi tìm thấy tượng bao gồm các tấm được làm bằng các bó sậy tròn thẳng đứng, được buộc và buộc bằng các sợi sậy, và được tăng cường bằng các bộ phận kết nối. Có vẻ như đối với việc hai quật di tích này thì nó được tìm thấy ban đầu là một phần của một ngôi nhà cao với không gian bốn mặt với mặt bằng hình vuông hoặc hình chữ nhật, ban đầu có mái che và có thể có cửa đôi ở phía trước. Được làm bằng lau sậy trong một khu vực như vậy chỉ có thể được sử dụng tạm thời trong một nghi lễ, lễ hội hoặc nghi lễ cụ thể. và được gọi là Lều ôm hay là ibou của Ai Cập, được xây dựng bằng lau sậy và sợi, và được biết là đã được sử dụng trong lễ tang của con bò Apis và có lẽ cũng dành cho Mẹ của bò Apis. Anubis là vị thần ướp xác, thật hấp dẫn để suy đoán những bức tượng ban đầu được đặt ở đâu đó trong khuôn viên ngôi đền, gần khu vực được sử dụng cho các gian hàng ướp xác.",
        "sound": "https://chunk.lab.zalo.ai/063c3bc6689481cad885/063c3bc6689481cad885"
    },
    "Egypt_head_3": {
        "name": "Head of Tutankhamun - Đầu của Tutankhamun",
        "period": "Vương triều Amarna thứ 18 trị vì bởi Tutankhamun",
        "date": "Năm 1336-1327 Trước công nguyên",
        "culture": "Ai Cập",
        "description": "Cái đầu này là một mảnh vỡ từ một nhóm tượng đại diện cho một vị thần ngồi trên ngai vàng trước mặt vị vua trẻ Tutankhamun. Hình dáng của nhà vua nhỏ hơn đáng kể so với vị thần, cho thấy địa vị cấp dưới của ông khi có sự hiện diện của vị thần. Tất cả những gì còn lại của vị thần qua thời gian là bàn tay phải của ông, bàn tay chạm vào mặt sau của vương miện của nhà vua trong một cử chỉ biểu thị việc Tutankhamun được phong làm vua. Trong các nghi lễ đăng quang, các loại vương miện được đội lên đầu nhà vua. Loại được đại diện ở đây - có thể là một chiếc bằng da với các đĩa kim loại được khâu trên đó - thường được sơn màu xanh lam và thường được gọi là 'vương miện xanh'- Tên cổ là khepresh. Các nhóm tượng thể hiện một vị vua cùng với các vị thần đã được tạo ra từ thời Vương quốc Cổ, và các nhóm chính thức liên quan đến lễ đăng quang của pharaoh được Hatshepsut và các nhà cai trị khác của Vương triều dành riêng tại Karnak. Khuôn mặt của nhà vua thể hiện sự nghiêm túc trẻ trung, và bàn tay của vị thần được nâng lên phía vương miện của mình một cách nhẹ nhàng. Điều này xác nhận nguồn gốc của tượng được cho là người đứng đầu làm việc lâu năm tại Bảo tàng từ đền Karnak, đồng thời giải quyết câu hỏi về tư thế của vị vua trẻ - ông đang đứng chứ không phải quỳ trước mặt thần. Vị thần ngồi ở Karnak chỉ được bảo quản từ thắt lưng trở xuống và bị hư hại nhiều nên không xác định được cụ thể vị thần nào nhưng được dự đoán là Amun.",
        "sound": "https://chunk.lab.zalo.ai/287d7c8b2fd9c6879fc8/287d7c8b2fd9c6879fc8"
    },
    "Egypt_sarchophagus2": {
        "name": "Mummy Mask - Mặt nạ Xác ướp",
        "period": "Vương triều Roman",
        "date": "Năm 60-70 sau công nguyên",
        "culture": "Ai Cập",
        "description": "Mặt nạ này được xác định làm bằng thạch cao và phổ biến ở Ai Cập. Tất nhiên, chúng phát triển như các ngành nghề ở đây, nhưng vẻ ngoài có thể được cá nhân hóa mạnh mẽ và kiểu tóc, trang phục và đồ trang sức của người La Mã được tuân theo ở các mức độ khác nhau. Mặt nạ này rất giống với một nhóm từ Meir và gần như chắc chắn đến từ đó. Người phụ nữ được thể hiện như thể đang nằm thẳng trên chiếc yếm của cô ấy. Cô ấy đội một bộ tóc giả dài kiểu Ai Cập làm bằng sợi thực vật, một chiếc áo dài màu đỏ đậm với màu đen (sọc) và đồ trang sức bao gồm một lunula (mặt dây chuyền hình lưỡi liềm) và vòng tay rắn. Ở mép dưới của áo dài có hai lỗ, được dùng để gắn mặt nạ vào xác ướp. Sau đó, phần sau đầu của cô ấy được thể hiện như nằm trên một giá đỡ, đỉnh đầu là một vòng hoa mạ vàng bao quanh một con bọ hung tượng trưng cho mặt trời xuất hiện vào lúc bình minh, một phép ẩn dụ cho sự tái sinh. Các giao lộ và khu vực xung quanh được lấp đầy bởi một nền đất có hoa văn phức tạp, các mặt được lấp đầy bởi một thanh ghi các nút thắt và các cột chống được thiết kế, biểu tượng của Isis và Osiris. Quanh mép của chiếc mặt nạ tập trung vào vị thần Osiris, nguồn sức mạnh tái tạo, người được sát cánh bởi Isis và Nephthys. Bên phải Osiris là các nữ thần Horus, Amun, Thoth, và Re, bên trái là Anubis, Tefnut, Hathor và Seshat. Những vị thần này đóng vai trò là nhân chứng cho sự sống lại của người quá cố.",
        "sound": "https://chunk.lab.zalo.ai/ad9b3069633b8a65d32a/ad9b3069633b8a65d32a"
    },
    "Egypt_sphynx1": {
        "name": "Sphinx of Hatshepsut - Sphinx của Hatshepsut",
        "period": "Vương triều thứ 18 được trị vì bởi Hatshepsut và Thutmose đệ tam",
        "date": "Năm 1479 - 1458 trước công nguyên",
        "culture": "Ai Cập",
        "description": "Bức tượng nhân sư khổng lồ này miêu tả nữ pharaoh Hatshepsut với cơ thể của một con sư tử và đầu người đội khăn trùm đầu và râu giả. Nhà điêu khắc đã cẩn thận quan sát cơ bắp mạnh mẽ của sư tử tương phản với khuôn mặt của pharaoh. Đó là một trong ít nhất sáu tượng nhân sư bằng đá granit đứng trong ngôi mộ của Hatshepsut ở Deir el-Bahri. Nhân sư có lịch sử lâu đời trong nghệ thuật Ai Cập, ví dụ nổi tiếng nhất là tượng nhân sư lớn ở Giza, tượng trưng cho Vua Khafre thuộc Vương triều thứ tư, người đã sống gần một nghìn năm trước Hatshepsut. Các tượng nhân sư đại diện cho các pharaoh khác có thể được nhìn thấy ở khắp các phòng trưng bày của Ai Cập. Hầu hết các bức tượng của cô miêu tả Hatshepsut như một vị vua lý tưởng, một người đàn ông trẻ tuổi trong thời kỳ đỉnh cao của cuộc đời, nhưng những bức tượng khác lại miêu tả cô như một người phụ nữ",
        "sound": "https://chunk.lab.zalo.ai/4be63af768a581fbd8b4/4be63af768a581fbd8b4"
    },
    "Egypt_sphynx2": {
        "name": "Senwosret III as a Sphinx - Senwosret đệ tam dưới dạng nhân sư",
        "period": "Vương triều thứ 12 được trị vì bởi Senworset đệ tam",
        "date": "Năm 1878 - 1840 trước công nguyên",
        "culture": "Ai Cập",
        "description": "Vì sức mạnh, sự hung dữ, bờm sừng sững và tiếng gầm khủng khiếp, sư tử được gắn với vương quyền ở Ai Cập thời xưa. Là những người bảo vệ thần thánh chống lại cái ác, họ cũng tượng trưng trong các câu chuyện thần thoại vũ trụ nơi phía chân trời nơi mặt trời tái sinh mỗi ngày. Với thân sư tử và đầu người, tượng nhân sư đã kết hợp một cách biểu tượng sức mạnh của sư tử với hình ảnh của vị vua trị vì. Trong bức tượng này, khuôn mặt thuộc về Senwosret III của Vương triều 12 có các đặc điểm rất đặc biệt. Anh ta mặc một chiếc khăn trùm đầu bằng vải lanh xếp li, được gọi là chiếc mũ tượng trưng cho vương quyền và là biểu tượng của kẻ đối đầu bởi một con rắn hổ mang đại diện cho nữ thần Udjo bảo vệ nhà vua. Mũ và đầu của rắn hổ mang hoặc được chạm khắc riêng biệt hoặc chúng được sửa lại theo thời cổ đại, vì có một lỗ chốt cổ xưa được khoan vào nơi tạo ra cơ thể thẳng đứng của rắn hổ mang. một người giám hộ của những nơi linh thiêng. Vì vậy, các cặp tượng nhân sư nằm cạnh các đại lộ hoặc lối vào các tòa nhà quan trọng. Tượng nhân sư này được chạm khắc từ một khối đá gneiss anorthosite có vân đẹp từ các mỏ đá ở Nubia. Nhà điêu khắc đã sử dụng hoa văn trên đá để tạo hiệu ứng tuyệt vời trên cơ thể của sư tử và chuyển đổi từ cơ thể động vật sang đầu người bằng chiếc mũ đội đầu và hoa văn cách điệu đại diện cho bờm sư tử. Lưu ý có sự khác biệt giữa các sợi dài có thứ tự của bờm ở phía trước và các búi ngắn chồng lên nhau ở phía sau vai. Bên dưới bộ râu, một mặt tiền của cung điện (serekh) được khắc bởi một con chim ưng và biểu tượng cho bầu trời. Cả tên Horus của nhà vua (thần của ngai vàng) và tên ngai vàng của ông (tỏa sáng là sinh lực [kas] của Re) đều được viết bằng serekh.",
        "sound": "https://chunk.lab.zalo.ai/e1aeee2fbd7d54230d6c/e1aeee2fbd7d54230d6c"
    },
    "Roman_sarcophagus": {
        "name": "Marble sarcophagus with the Triumph of Dionysos and the Seasons - Quan tài bằng đá cẩm thạch Chiến thắng của Dionysos and the Seasons",
        "period": "Roman",
        "date": "Thế kỷ thứ 1, thứ 2",
        "culture": "Roman",
        "description": "Quan tài bằng đá cẩm thạch La Mã được trang trí công phu và được bảo quản cực kỳ tốt này đã đến Bảo tàng Metropolitan từ bộ sưu tập của Công tước Beaufort và trước đây được trưng bày tại Nhà cầu lông ở Gloucestershire, Anh. Một dòng chữ trên mặt sau chưa hoàn thành của quan tài ghi lại rằng nó đã được lắp đặt ở đó vào năm 1733. Trái ngược với mặt sau thô và khó coi, các mặt bên và mặt trước của quan tài được trang trí với bốn mươi hình người và động vật được chạm khắc tinh xảo. Nhân vật trung tâm là của thần Dionysos ngồi trên một con báo, nhưng ông có phần bị lu mờ bởi bốn nhân vật đứng lớn hơn đại diện cho bốn mùa (từ trái sang phải, Đông, Xuân, Hạ và Thu). Các nhân vật khác thường ở chỗ các Seasons thường được miêu tả là phụ nữ, nhưng ở đây họ được thể hiện là những thanh niên cứng cáp. Xung quanh năm nhân vật trung tâm này được đặt các nhân vật Bacchic khác và các đồ vật tiêu biểu, tất cả đều được chạm khắc ở quy mô nhỏ hơn. Trên các đầu tròn của quan tài là hai nhóm hình lớn khác, xen kẽ tương tự với những hình nhỏ hơn. Ở ngoài cùng bên trái, Mẹ Trái đất được miêu tả nằm nghiêng trên mặt đất; cô ấy được đi cùng với một satyr và một thanh niên mang trái cây. Ở phía cuối bên phải, một nam nhân vật có râu, có lẽ được xác định là hiện thân của thần sông, nghiêng mình trước hai thanh niên có cánh, có lẽ tượng trưng cho hai Mùa bổ sung. kỹ thuật điêu luyện của xưởng nơi nó được chạm khắc. Viên đá cẩm thạch đến từ một mỏ đá ở phía đông Địa Trung Hải và có lẽ đã được chuyển đến Rome, nơi nó được làm việc. Chỉ một người rất giàu có và quyền lực mới có thể đặt cọc và mua một cỗ quan tài như vậy, và nó có lẽ được làm cho một thành viên của một trong những gia đình quý tộc lâu đời ở Rome. Tuy nhiên, các chủ thể - chiến thắng của Dionysos and the Seasons - khó có thể có bất kỳ ý nghĩa đặc biệt nào đối với những người đã khuất, đặc biệt vì rõ ràng thiết kế đã được sao chép từ một cuốn sách hoa văn của một nhà điêu khắc. Một cỗ quan tài khác, hiện nằm trong Bảo tàng Hessisches Landesmuseum ở Kassel, Đức, có cấu tạo tương tự của Dionysos nằm bên cạnh bốn Mùa, mặc dù cách xử lý và chạm khắc các hình khá khác nhau. Trên quan tài Cầu lông, các hình tượng được chạm khắc rất phù hợp và do đó tạo cho khung cảnh đông đúc với nhiều vùng ánh sáng và bóng râm, cho phép mắt dễ dàng di chuyển từ hình này sang hình khác. Người ta cũng phải tưởng tượng rằng một số chi tiết nhất định đã được làm nổi bật bằng màu sắc và thậm chí là mạ vàng, khiến toàn bộ bố cục trở thành một chuyến du lịch trực quan. Mặc dù quan tài cầu lông không có nắp, nhưng thực tế là nó được tìm thấy vào đầu thế kỷ thứ mười tám và ngay sau đó được lắp đặt trong Nhà Nguyện có nghĩa là nó đã được bảo tồn gần như nguyên vẹn và hiện nay chỉ còn thiếu một số bộ phận nhỏ.",
        "sound": "https://chunk.lab.zalo.ai/63de7fa12cf3c5ad9ce2/63de7fa12cf3c5ad9ce2"
    },
    "Greek_tomb_girl": {
        "name": "Stela from a Greek tomb - Tấm bia từ một ngôi mộ Hy Lạp",
        "period": "",
        "date": "Thế kỷ 4 Trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Stela from a Greek tomb - Tấm bia từ một ngôi mộ Hy Lạp được tìm thấy ở Hy Lạp trong một khu khai quộc cổ, chưa xác định được danh tính của người trong mộ cũng như là niên đại chính miêu tả, chỉ biết là đây có thể đến từ thế kỷ thứ 4 trước công nguyên",
        "sound": "https://chunk.lab.zalo.ai/b9157d622e30c76e9e21/b9157d622e30c76e9e21"
    },
    "Roman_hermes": {
        "name": "Hermes",
        "period": "",
        "date": "Thế kỷ thứ 1, thứ 2",
        "culture": "Roman",
        "description": "La Mã từng là một phần của Hy Lạp. Đây là một bản sao chép hoặc phỏng theo một bức tượng Hy Lạp được thực hiện ở cuối thế kỷ thứ 5 hoặc đầu thế kỷ thứ 4 trước Công nguyên. Bức tượng gần như còn nguyên vẹn, mặc dù bề mặt đã được làm sạch như phong tục ở thế kỷ thứ mười tám. Trong thời kỳ đó, cổ vật mới được khai quật tác phẩm điêu khắc đã được làm sạch và phục hồi trong các xưởng La Mã trước khi được bán cho giới quý tộc châu Âu. Tác phẩm này được mua lại bởi chính khách người Anh William Fitzmaurice, bá tước thứ hai của Shelburne, người đã tập hợp một bộ sưu tập cổ vật nổi bật tại Lansdowne House ở London. Bức tượng Hermes đã từng đứng trong một ngách trong phòng ăn tại Nhà Lansdowne, cùng chức năng trang trí mà nó chắc chắn đã từng được phục vụ trong một biệt thự La Mã vào thế kỷ thứ nhất hoặc thứ hai sau Công nguyên. Phòng ăn, do Robert Adam thiết kế, hiện tại là Bảo tàng Metropolitan, nơi nó được đặt cùng với các phòng cổ khác từ nước Anh.",
        "sound": "https://chunk.lab.zalo.ai/0e838292d0c0399e60d1/0e838292d0c0399e60d1"
    },
    "Lucius_Verus": {
        "name": "Bust of Co-Emperor Lucius Venus - Tượng bán thân bằng đồng Hoàng đế Lucius Venus ",
        "period": "",
        "date": "Năm 165 - 170",
        "culture": "Roman",
        "description": "Bức tượng bán thân, được bảo quản gần như hoàn hảo này được tìm thấy vào thế kỷ thứ mười tám tại địa điểm của một biệt thự có thể thuộc về Lucius Verus ở Acqua Traversa gần Rome. Đây là một bức tranh khắc bằng đá cẩm thạch tuyệt đẹp của nhà điêu khắc cổ Antonine với những lọn tóc được khoan sâu và bộ râu đặt trên khuôn mặt nhẵn bóng.",
        "sound": "https://chunk.lab.zalo.ai/79e6af96fcc4159a4cd5/79e6af96fcc4159a4cd5"
    },
    "Greek_Kouros": {
        "name": "Marble Statue of a Kouros (Youth)- Tượng Kouros bằng đá cẩm thạch (Thanh niên)",
        "period": "",
        "date": "Thế kỷ 5-6 trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Đây là một trong những bức tượng tạc hình người bằng đá cẩm thạch sớm nhất ở Attica. Tư thế cứng nhắc, với chân trái về phía trước và cánh tay ở bên hông, bắt nguồn từ nghệ thuật Ai Cập. Tư thế này cung cấp một công thức rõ ràng, đơn giản đã được các nhà điêu khắc Hy Lạp sử dụng trong suốt thế kỷ thứ sáu trước Công nguyên. Trong hình sơ khai này, các dạng hình học, gần như trừu tượng chiếm ưu thế; và các chi tiết giải phẫu được hiển thị dưới dạng các mẫu tương tự đẹp mắt. Bức tượng đánh dấu ngôi mộ của một quý tộc Athen trẻ tuổi.",
        "sound": "https://chunk.lab.zalo.ai/3733f15ea20c4b52121d/3733f15ea20c4b52121d"
    },
    "Greek_male_torso": {
        "name": "Greek Male Torso - Torso nam Hy Lạp",
        "period": "",
        "date": "Thế kỷ 4 Trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Sao chép hoặc phỏng theo bức tượng Hy Lạp vào thế kỷ thứ 4 trước Công nguyên. Tư thế nghiêng người uốn lượn của thanh niên này gợi nhớ đến bức tượng Pothos nổi tiếng, hiện thân của khao khát khiêu dâm, đã được sao chép nhiều trong thời kỳ La Mã.",
        "sound": "https://chunk.lab.zalo.ai/5276ea18b94a5014095b/5276ea18b94a5014095b"
    },
    "Greek_Mother": {
        "name": "Mother and Child - Mẹ và Con",
        "period": "",
        "date": "Năm thứ 10 trước công nguyên tới năm 50 sau công nguyên",
        "culture": "Hy Lạp",
        "description": "",
        "sound": ""
    },
    "Greek_Aphrodite": {
        "name": "Aphrodite",
        "period": "",
        "date": "Thế kỷ thứ 4 trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Trong tư thế duyên dáng này, Aphrodite được đại diện với cả hai cánh tay giơ cao, vắt nước trên tóc, như thể vị thần vừa mới trồi lên từ biển, nơi mà nữ thần này sinh ra. Đôi khi được cho là bắt nguồn từ một bức tranh nổi tiếng, những bức tượng với họa tiết duyên dáng này cực kỳ phổ biến. Ở đây, một dải hẹp được chạm khắc ở hai bên vai, có lẽ để chỉ một miếng phi lê mà nữ thần buộc vào ổ khóa của mình.",
        "sound": "https://chunk.lab.zalo.ai/351f39766a24837ada35/351f39766a24837ada35"
    },
    "Greek_girl_head": {
        "name": "Head of a Girl - Đầu của cô gái",
        "period": "",
        "date": "Thế kỷ thứ 4 trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Khuôn mặt trái xoan với các đường nét được chỉ ra một cách tinh tế và sự chuyển đổi nhẹ nhàng sang mái tóc mềm được thực hiện theo một phong cách phổ biến trong thời kỳ Hy Lạp hóa. Cái đầu được làm để gắn vào một bức tượng nhưng theo thời gian, phần thân đã bị phá huỷ hoặc thất lạc.",
        "sound": "https://chunk.lab.zalo.ai/ff9cd5f786a56ffb36b4/ff9cd5f786a56ffb36b4"
    },
    "Greek_general": {
        "name": "Greek General - Tướng Hy Lạp",
        "period": "",
        "date": "Thế kỷ thứ 4 trước công nguyên và làm lại ở thế kỷ 1, 2",
        "culture": "Hy Lạp",
        "description": "Bản sao một bức tượng đồng Hy Lạp vào giữa thế kỷ thứ 4 trước Công nguyên. Hình ảnh chân dung mạnh mẽ về một vị tướng vào thời La Mã. Một gợi ý cho danh tính của ông là chiến lược gia (tướng quân) Phokion, học trò của Plato và là một trong những chính khách hàng đầu của Athen vào thế kỷ thứ tư trước Công nguyên, nhưng có rất ít bằng chứng chứng minh lý thuyết đó. Chúng ta không biết bức tượng ban đầu là từ một bức chân dung đương đại, giống như bức chân dung nổi tiếng vào thế kỷ thứ năm của chính khách Athen và tướng quân Perikles, hay là một tác phẩm bán thân. Nó thậm chí có thể là đại diện của một anh hùng trong quá khứ thần thoại. Ông ta đội một chiếc mũ Corinthian được đẩy lên và đặt ở phía sau đầu. Chiếc mũ được trang trí cầu kỳ với những họa tiết hoa văn trên bát và phần bằng sắt trên má và tương tự như một loại mũ của nữ thần Athena. Đôi mắt của tượng có thể từng được khảm trong một chất liệu khác nhưng đã bị thất lạc.",
        "sound": "https://chunk.lab.zalo.ai/69c9f8d8aa8a43d41a9b/69c9f8d8aa8a43d41a9b"
    },
    "Greek_Herakles": {
        "name": "Head of a Young Herakles - Đầu của Herakles thời trẻ",
        "period": "",
        "date": "Thế kỷ thứ 4 trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Anh hùng Hy Lạp, Herakles, được thể hiện là một thanh niên không có râu với tóc mai. Anh ta có đôi tai hình súp lơ bị biến dạng do đấm bốc Phần đầu có sự tương đồng mạnh mẽ với một nhóm các tác phẩm La Mã, được gọi là kiểu Lenback, có lẽ phản ánh ít nhiều gần giống với một bức tượng đồng Hy Lạp đầu thời kỳ Hy Lạp hóa.",
        "sound": "https://chunk.lab.zalo.ai/0fd97ac8289ac1c4988b/0fd97ac8289ac1c4988b"
    },
    "Greek_Amphora": {
        "name": "Greek Vase - Bình Hoa Hi Lạp",
        "period": "",
        "date": "Thế kỷ thứ 6 trước công nguyên",
        "culture": "Hy Lạp",
        "description": "",
        "sound": ""
    },
    "Greek_Athena_shield": {
        "name": "Reproduction shield of Athena - Khiên Athena",
        "period": "",
        "date": "Thế kỷ thứ 4 trước công nguyên",
        "culture": "Hy Lạp",
        "description": "Bản sao của một chiếc khiên mô phòng khiên của nữ thần Chiến tranh và Hoà Bình Athena",
        "sound": "https://chunk.lab.zalo.ai/3f55ba44e81601485807/3f55ba44e81601485807"
    },
    "Roman_three_graces": {
        "name": "Three Graces Relief- Tam Ân",
        "period": "",
        "date": "Thế kỷ thứ 2 trước Công nguyên",
        "culture": "La Mã",
        "description": "Bản sao La Mã của một tác phẩm Hy Lạp vào thế kỷ thứ 2 trước Công nguyên. Những cô gái trẻ này, được liên kết với nhau trong tư thế giống như một điệu múa, đại diện cho Tam ân: Aglaia (Sắc đẹp), Euphrosyne (Mirth) và Thalia (dồi dào). Họ ban tặng những gì vui vẻ và có ích nhất trong tự nhiên và xã hội: khả năng sinh sản và tăng trưởng, vẻ đẹp trong nghệ thuật, sự tương hỗ hài hòa giữa nam giới. Họ rất thích các tôn giáo đáng kính ở Hy Lạp và Tiểu Á. Trong thần thoại, họ đóng vai trò hầu cận, tổ chức các lễ hội và tổ chức các điệu múa. Mối liên hệ gần gũi nhất của họ là với Aphrodite, người mà họ phục vụ như những người hầu gái. Bố cục giống như phù điêu được tính toán cẩn thận này là điển hình của nghệ thuật cổ điển hóa của thế kỷ thứ hai và đầu tiên trước Công nguyên. Có thể nhận ra ngay lập tức, nó nhanh chóng trở thành biểu tượng kinh điển đại diện cho các Thần, Người xuất hiện trong mọi phương tiện và trên mọi loại đồ vật, từ gương đến quan tài.",
        "sound": "https://chunk.lab.zalo.ai/0ed56fb13ce3d5bd8cf2/0ed56fb13ce3d5bd8cf2"
    },
    "Roman_Mithras_relief": {
        "name": "The God Mithras - Thần Mithras",
        "period": "",
        "date": "Thế kỷ thứ 2 sau công nguyên",
        "culture": "La Mã",
        "description": "Sự sùng bái Mithras rất phổ biến trong suốt Đế chế La Mã và được các binh lính đặc biệt tuân theo. Đó là một trong một số tôn giáo phía đông lan truyền nhanh chóng do kết quả của Pax Romana (hòa bình La Mã); những người khác bao gồm việc tôn thờ thần Dolichenus của thần Jupiter, thuyết Manichaeism và tất nhiên là cả Kitô giáo. Các ngôi đền dành riêng cho Mithras đã được tìm thấy tại các địa điểm cách xa nhau như Bức tường Hadrian ở miền bắc nước Anh và Dura Europos trên sông Euphrates ở Syria. Tấm bảng này có thể đã trang trí bức tường của một Mithraeum (nơi thờ cúng) như vậy. Tượng bán thân của Sol (Mặt trời) và Luna (Mặt trăng) theo dõi cảnh nghi lễ Mithras giết con bò đực, được hỗ trợ bởi một con chó, rắn và bọ cạp.",
        "sound": "https://chunk.lab.zalo.ai/0ced83fcd1ae38f061bf/0ced83fcd1ae38f061bf"
    },
    "Roman_meleager": {
        "name": "Fragment of Meleager relief - Mảnh vỡ cứu trợ Meleager",
        "period": "",
        "date": "Thế kỷ thứ 2 sau công nguyên",
        "culture": "La Mã",
        "description": "Bức phù điêu, ban đầu tạo thành mặt trước của một cỗ quan tài lớn, mô tả cái chết của người anh hùng Hy Lạp Meleager, người nổi tiếng vì đã giết con lợn rừng Calydonian. Trên những cỗ quan tài khác của La Mã, cảnh này đi kèm với cảnh đi săn, cho thấy Meleager đang sợ hãi con lợn rừng hung dữ.",
        "sound": "https://chunk.lab.zalo.ai/bf09cc189e4a77142e5b/bf09cc189e4a77142e5b"
    },
    "Roman_child": {
        "name": "Portrait of a Child (boy) - Tượng bán thân trẻ em (nam)",
        "period": "",
        "date": "Năm 180-220 sau công nguyên",
        "culture": "La Mã",
        "description": "",
        "sound": ""
    },
    "Roman_woman_bust2": {
        "name": "Roman Woman of the Severan Period - Người phụ nữ La Mã trong thời kỳ Severan",
        "period": "",
        "date": "Năm 193-211 sau công nguyên",
        "culture": "La Mã",
        "description": "Bức chân dung La Mã bằng đá cẩm thạch của một người phụ nữ sống trong thời kỳ Severan (khoảng 193-211 CN) hiện tại Bảo tàng Nghệ thuật Metropolitan ở New York. Cô ấy để một kiểu tóc có lẽ là bắt chước Julia Domna, vợ của hoàng đế Septimius Severus. Vào đầu thế kỷ thứ ba, tượng bán thân chân dung có thể bao gồm phần thân trên của cơ thể, bao gồm cả cánh tay và bàn tay của chủ thể.",
        "sound": "https://chunk.lab.zalo.ai/24bb4daa1ff8f6a6afe9/24bb4daa1ff8f6a6afe9"
    },
    "Roman_woman_bust":
    {
        "name": "Portrait of a Young Woman - Tượng bán thân Cô gái trẻ",
        "period": "",
        "date": "Năm 200-250 sau công nguyên",
        "culture": "La Mã",
        "description": "",
        "sound": ""
    }}